// © Copyright 2004-2013, 2015-2017 HP Development Company, L.P.

// Text fields' values
PrinterStatusTitleTextFieldValue = "Apparaatstatus:";
SuppliesTitleTextFieldValue = "Benodigdheden:";
PrinterNameTitleTextFieldValue = "Naam printer:";
ModelTitleTextFieldValue = "Naam model:";

//Control titles
DeviceOKButtonTitle = "OK";
DeviceResumeButtonTitle = "Doorgaan";
SupplyInfoTaskTitle = "Info benodigdheden";
TravelInfoTaskTitle = "Reisinfo";

InkStatusConsumableForAnotherPrinter = "Originele HP cartridge voor een andere printer";
UnexpectedInstantInkInstalledName = "Onverwachte Instant Ink geïnstalleerd";
HPIICartridgeInstalled = "Er is een Instant-inktcartridge van HP geïnstalleerd";

// Device states
IdleName = "Niet-actief";
BusyName = "Bezig";
InitializingName = "Bezig met initialiseren";
PrintingName = "Bezig met afdrukken";
WarmupName = "Bezig met opwarmen";
ReportsPrintingName = "Bezig met afdrukken van rapporten";
CancelingName = "Bezig met annuleren…";
CalibratingName = "Bezig met kalibreren…";
ScanningName = "Scannen…";
FaxDialingName = "Faxnummer kiezen…";
FaxProblemName = "Probleem met fax";
FaxProcessingName = "Fax verwerken…";
FaxConnectingName = "Fax verbinden…";
FaxSendingName = "Fax verzenden…";
FaxReceivingName = "Fax ontvangen…";
FaxBlockingName = "Faxblokkering…";
FaxCommunicationErrorName = "Faxcommunicatiefout";
CopyingName = "Bezig met kopiëren";
IOStallName = "IO geblokkeerd";
GeneralPrinterError = "Algemene printerfout";
PrinterErrorName = "Printerfout";
PrinterFailure = "Printerfout";
PrintSystemProblemName = "Probleem met het afdruksysteem";
PrinterProblemName = "Printerprobleem";
PrintingInQuietModeName = "Afdrukken in Stille modus";
CopyingInQuietModeName = "Kopiëren in de stille modus";
PaperSizeMismatchName = "Verkeerd papierformaat";
PaperSizeMismatchTitle = "Verkeerd papierformaat";
QuietModeIgnoredName = "De Stille modus is tijdelijk uitgeschakeld";
InkCarriageStallName = "Inktcartridgewagen blijft steken";
PrintheadFailedOrMissedName = "Printkop ontbreekt of werkt niet";
ProblemWithPrintheadName = "Probleem met printkop";
PaperJamOrTrayProblemTitle = "Papierstoring of probleem met papierlade";
RealTimeClockFailureName = "Probleem met voorbereiding printer";
ActionRequired = "Actie vereist";

DeviceStatusUnknown = "Onbekend";

FeederJammedOrDirtyName = "Documentinvoer vastgelopen of vuil";

DiaperFullWarning = "Capaciteitswaarschuwing inktonderhoudsmodule";

CDopenTitle = "Cd-/dvd-lade is geopend";
CDopenMsg = "Sluit de cd-/dvd-lade en ga verder met afdrukken vanuit de hoofdlade.";
CDclosedTitle = "Cd-/dvd-lade is gesloten";
CDclosedMsg = "Open de cd-/dvd-lade en ga verder met het bedrukken van de cd of dvd.";

DryTimeWaitName = "Droogtijd";
DryTimeWaitTitle = "Droogtijd";
DryTimeWaitMsg = "Het apparaat is tijdelijk gestopt zodat de inkt kan opdrogen.\nVerwijder het papier niet als het een afdruktaak betreft voor automatisch dubbelzijdig afdrukken. Het papier wordt opnieuw in het apparaat gevoerd voor het afdrukken van de achterkant van het papier.";

PenChangeName = "Vervanging inktpatronen";
BannerEjectNeededName = "'Verwijder banier'-bewerking nodig";
BannerMismatchName = "Onjuiste banier";
PhotoMismatchName = "Onjuiste foto";
DuplexMismatchName = "Duplexfout";

CarriageStallName = "Wagen geblokkeerd";
CarriageStallTitle = "De wagen is vastgelopen";
CarriageStallMsg = "De houder van de printcartridge zit vast.\nSchakel het apparaat uit. Controleer of er sprake is van een papierstoring of van een andere belemmering.";

PrintBarStallName = "Afdrukstang vastgelopen";

PaperStallName = "Papier geblokkeerd";

PenFailureName = "Inktpatroonfout";
InkSystemFailureName = "Storing aan inktsysteem";
InkCartridgeFailureName = "Fout met inktcartridge";
CartridgeProblemName = "Probleem met cartridge";
IncompatibleCartridgesName = "Incompatibele cartridges";
IncompatibleInkCartridgesName = "Incompatibele inktcartridges";
IncompatibleTonerName = "Incompatibele cartridge";
IncompatibleDrumName = "Incompatibele trommel";
CartridgeInWrongOrderName = "Inktcartridge onjuist geplaatst";
InkCartridgesMissingName = "Inktcartridge onjuist geïnstalleerd";
InkCartridgeProblemName = "Inktcartridgefout";
HPProtectedCartridgeInstalledName = "HP-beschermde cartridge geïnstalleerd";
HPProtectedDrumInstalledName = "HP beschermde trommel geplaatst";
UsedHPInstantInkCartridgeTitle = "Gebruikte Instant-inktcartridge van HP";
UsedHPInstantInkCartridge = "De bovengenoemde Instant-inktcartridge van HP kan alleen gebruikt worden bij de Instant-inktprinters van HP waarin de cartridge aanvankelijk geïnstalleerd is en vervangen moet worden.";
TrialConsumableCountExceededName = "Er is een niet-ondersteunde cartridge geplaatst";
ReplaceFaultySupplyTitle = "Vervang defecte inktpatroon of printkop.";
ReplaceFaultySupplyMsg = "Er is een ernstig probleem geconstateerd met één van de inktpatronen of printkoppen. Vervang deze door een HP inktpatroon of printkop.";
CommunicationFailureName = "Communicatiefout";
ConsumableSubscriptionOptionNotSetName = "Installatie van de printer voltooien";
NonInstantInkCartridgeInstalledName = "Niet-Instant Ink-cartridge geïnstalleerd";
InstantInkReadyCartridgesInstalledName = "HP Instant Ink Ready cartridges geïnstalleerd";
PHAStartupBlockedName = "Nieuwe cartridges gebruiken voor het opstarten";
UsedCartridgeNotRecommendedForStartupName = "Gebruikte cartridge niet aanbevolen voor opstarten";
PHAStartupFailedName = "Fout met printkop";
SetupSupplyUpgradeFailedName = "Probleem met SETUP-cartridges";
CartridgeSensorFailureName = "Foutmelding cartridgesensor";
CartridgeSensorErrorName = "Sensorfout cartridge";
SHAIDOOITooEarlyFailureName = "Probleem met inktsysteem";
InsufficientPrinterMemoryName = "Onvoldoende printergeheugen";
TonerMemoryMissingName = "Cartridgegeheugen lijkt te ontbreken";
DrumMemoryMissingName = "Trommelgeheugen ontbreekt";
UnauthorizedDrumName = "Niet-gemachtigde trommel";
PrinterMaintenanceName = "Printeronderhoud";
PrinterMispickName = "Printer verkeerd opgepakt";
WrongCartridgeInSlotName = "Verkeerde cartridge in sleuf";
ManuallyFeedName = "Papier handmatig invoeren";
PrintOnBothSidesName = "Handmatige duplex";
ReplaceCartridgePrintingBlackName = "Zwarte cartridge vervangen";
OverFilledDetectionName = "Te veel papier geplaatst";

HSDOlderGenerationCartridgeTitle = "Cartridge van een oudere generatie geïnstalleerd";

HardErrorName = "Grote fout";
InstallFuserName = "Uitschakelen. Fuser opnieuw installeren.";
PoweringDownName = "Printer wordt uitgezet";
FPTestName = "FP test";
HydeMissingName = "Hyde ontbreekt";
OutputBinFullName = "Uitvoerbak is vol";
MediaSizeMismatchName = "Onjuist formaat afdrukmateriaal";
ManualDuplexBlockName = "Blokkade handmatig dubbelzijdig";
ServiceStallName = "Geblokkeerd";
ServiceStationStalledName = "Servicestation vastgelopen";
MediaTooShortToPrintName = "Papier te kort";
MediaTooShortToAutoDuplexName = "Papier te kort voor automatische duplexafdrukken";
MediaTooLongToAutoDuplexName = "Papier te lang voor automatisch dubbelzijdig afdrukken";
MediaPromptName = "Mediaprompt";

ScannerUnknownErrorName = "Onbekende fout in de scanner";
ScannerInvalidMediaSizeName = "Onjuist mediaformaat in de scanner";
ScannerFeederOpenName = "Deksel van automatische documentlade open";
ScannerFeederJamName = "Papierstoring in Automatische documentinvoer";
ScannerFeederEmptyName = "Documentinvoer leeg";
ScannerFeederLoadedName = "Document geladen";
ScannerMispickName = "Papierstoring in ADF";
ScannerProcessingName = "Scan wordt verwerkt";
ScannerFeederJamOrDirtyName = "Automatische documentinvoer (ADI) is vastgelopen of vuil";

OutOfInkName = "Inkt is op";
OutOfInkTitle = "Inktcartridge(s) leeg";
OutOfInkMsg = "Er is geen inkt om af te drukken.\nInstalleer minstens één van de primaire-kleurencartridges of de zwarte cartridge om verder te gaan met afdrukken.";
CartridgeVeryLowName = "Inkt vrijwel op";

LIOProtoErrorName = "LIO-protofout";
PumpStallName = "Pomp geblokkeerd";
Tray2MissingName = "Lade 2 ontbreekt";
TrayAlmostEmptyName = "Papier bijna op";
DuplexerMissingName = "Duplexer ontbreekt";
RearTrayMissingName = "Achterste lade ontbreekt";
PenNotLatchedName = "Inktpatroon niet vergrendeld";
ManualFeedBlockName = "Handinvoer geblokkeerd";
TrayMissingName = "Papierlade ontbreekt";
TrayMissingOrOpenName = "Lade ontbreekt of is geopend";
InputTrayFailedToOpenName = "Papierlade is geblokkeerd";

NonHPInkName = "Inkt van ander merk dan HP";
NonHPInkTitle = "Inktcartridge(s) van een ander merk dan HP";
NonHPInkMsg = "HP verleent geen garanties voor de kwaliteit of de betrouwbaarheid van benodigdheden van een ander merk. Onderhoudsbeurten of reparaties die nodig zijn na het gebruik van benodigdheden van een ander merk vallen niet onder de garantie.\nAls u denkt dat u een originele HP-printcartridge hebt aangeschaft, gaat u naar: www.hp.com/go/anticounterfeit\nEchte HP-benodigdheden zijn ontworpen en getest om u telkens weer moeiteloos de beste resultaten te helpen verkrijgen.";
NonHPInkRecoverableMsg = "Er mogen inktpatronen van een ander merk worden gebruikt, maar HP kan de kwaliteit of betrouwbaarheid van deze inktpatronen niet garanderen. Reparatie of service als gevolg van het gebruik van patronen die niet van HP zijn, vallen niet onder de garantie. Als u wilt blijven afdrukken met inktpatronen die niet van HP zijn, houdt u de knop Aan/Uit-knop ingedrukt, drukt u driemaal op de knop Doorgaan en laat u de Aan/Uit-knop vervolgens los. Dit kan echter invloed hebben op de afdrukkwaliteit en de informatie over het inktniveau. U kunt er ook voor kiezen de patronen door HP inktpatronen te vervangen. Als u denkt dat u een echte HP inktpatroon heeft gekocht, gaat u naar www.hp.com/go/anticounterfeit.";

PPCResumeName = "PPC Resume";
MediaTypeMismatchName = "Onjuist type afdrukmateriaal";
CustomMediaMismatchName = "Onjuist speciaal afdrukmateriaal";
PenCleaningName = "Bezig met reinigen van inktpatronen";
PenCheckingName = "Bezig met controle van inktpatronen";
ParsingName = "Bezig met parseren";
DryingMediaName = "Afdrukmateriaal droogt";
AccessingPensName = "Er wordt toegang tot inktpatronen verkregen";
AligningPensName = "Bezig met uitlijnen van inktpatronen";
LoadingMediaName = "Bezig met laden van afdrukmateriaal";
UnloadingMediaName = "Bezig met uitladen van afdrukmateriaal";
NestingPlotsName = "Nesting plots";
ReplacingPrintKitName = "Bezig met vervangen van printkit";
GoingOnName = "Verder";
TransitionName = "Overgang";
PanelAccessName = "Toegang tot frontpaneel verkregen";

ParserErrorName = "Parseerfout";
PenMissingName = "Inktpatroon ontbreekt";
IncorrectPenInstalledName = "Onjuiste inktpatroon geïnstalleerd";
TrayMediaJamName = "Afdrukmateriaal in lade vastgelopen";
MediaUnavailableName = "Afdrukmateriaal niet beschikbaar";
UnknownMediaName = "Onbekend afdrukmateriaal";
MediaLevelInWrongPositionName = "Niveau afdrukmateriaal fout";
MediaMisalignedName = "Afdrukmateriaal niet uitgelijnd";
MediaInWrongFormatName = "Onjuist formaat afdrukmateriaal";
MediaMispositionedName = "Onjuist geplaatst afdrukmateriaal";
MediaEdgeNotDetectedName = "Kan rand afdrukmateriaal niet vinden";
InkSupplyMissingName = "Inkt ontbreekt";
IncorrectInkSupplyInstalledName = "Onjuiste inkt geïnstalleerd";
InkSharedAddressError = "Inktcartridgefout";
InkSupplyFailureName = "Inktfout";
PenCleanerMissingName = "Inktpatroonreiniger ontbreekt";
PenCleanerIncorrectName = "Onjuiste inktpatroonreiniger";

UpgradableSupplyName = "Veilige upgrade gedetecteerd";
SupplyUpgradeSuccessName = "Veilige upgrade geslaagd";
SupplyUpgradeFailedName = "Veilige upgrade mislukt";

SubscribedPagesLowName = "Weinig aangemelde pagina's";
SubscribedPagesVeryLowName = "Aangemelde pagina's bijna op";
SubscribedPagesOutName = "Geen aangemelde pagina's";
SubscriptionNeedToConnectName = "Verbinding vereist voor abonnement";
SubscriptionSuccessfulName = "Inktabonnement geslaagd";
SubscriptionCancellationSuccessfulName = "Inktabonnement is geannuleerd";
SupplyNeedsEnrollmentName = "Aanmelding bij Instant-inkt is vereist";
NeedToOrderCartridgeName = "Er moet een cartridge besteld worden";
ImportantMessageName = "Belangrijk bericht beschikbaar";

PhotoTrayProblemName = "Probleem met fotolade";
CriticalConditionName = "Let op";
CriticalConditionTitle = "Apparaat vereist uw aandacht";
CriticalConditionMsg = "Raadpleeg de berichten in het bedieningspaneel voor meer informatie.";

OutputTrayClosedName = "Uitvoerlade is gesloten";
OutputTrayClosedTitle = "Uitvoerlade is gesloten";
OutputTrayClosedMsg = "De uitvoerlade moet open zijn om te kunnen afdrukken. Open de uitvoerlade.";

LowPaperName = "Papier is bijna op";
LowPaperTitle = "Papierniveau is laag";
LowPaperMsg = "Voeg papier toe aan invoerlade.";
OutOfPaperTitle = "Het papier in het apparaat is op";
OutOfPaperMsg = "Laad meer papier en druk op de knop $FrontPanelAcceptButton$ op het apparaat.";

TrayOpenTitle = "Papierlade staat open";
TrayOpenMsg = "Sluit alle laden";
TrayOpenName = "Lade open";

NoPaperTitle = "Papier is op";
NoPaperMsg = "Het papier in het apparaat is op. Plaats papier in de invoerlade.";
NoPaperName = "Papier is op";

DoorOpenTitle = "Deur/klep staat open";
DoorOpenMsg = "Het apparaat kan niet afdrukken omdat een klep is geopend. Sluit alle kleppen van het apparaat.";
DoorOpenName = "Deur/klep staat open";
FrontDoorOpenTitle = "Voorklep open";
FrontDoorOpenName = "Voorklep open";
RearDoorOpenTitle = "Achterdeur open";
RearDoorOpenName = "Achterdeur open";

CloseLeftDoorName = "Linkerdeur sluiten";
CloseRightDoorName = "Rechterdeur sluiten";
CloseLowerRightDoorName = "Onderste rechterdeur sluiten";
DefectiveMemoryName = "Fout suppliesgeheugen";
DefectiveMemoryOnTonerName = "Toevoergeheugenfout op cartridge";
DefectiveMemoryOnDrumName = "Benodigdhedengeheugenfout voor trommel";

JammedTitle = "Papierstoring";
JammedMsg = "Het papier is vastgelopen. Vind het vastgelopen papier en verwijder het.";
PaperJamTitle = "Papierstoring";
PaperJamMsg = "Er is een papierstoring (of vastgelopen papier). Los de papierstoring op en druk op de knop $FrontPanelAcceptButton$ op het apparaat.";

ADFPickErrorTrayName = "Transportstoring documentinvoer";
ADFJammedTrayName = "Documentinvoer is vastgelopen";

CarriageJamTitle = "Vastgelopen papier bij wagen";
CarriageJamMsg = "Er is papier vastgelopen bij de wagen. Vind het vastgelopen papier en verwijder het.";
CarriageJamName = "Vastgelopen papier bij wagen";

PaperJamInTrayName = "Papierstoring in lade";
PaperJamInFuserName = "Papierstoring in fuser";
PaperJamInOutputTrayName = "Papierstoring in uitvoerlade";
PaperJamInDuplixerName = "Papierstoring in duplexeenheid";

OfflineTitle = "Apparaat is offline";
OfflineMsg = "Apparaat is offline en kan geen afdruktaken verwerken.";
OfflineName = "Offline";

StartupRoutineFailedName = "Inktwaarschuwing opstartroutine";
CartridgeCounterfeitOrUsedName = "Gebruikte of namaakcartridge gedetecteerd";
SupplyCartridgeRefilledName = "Gebruikte, opnieuw gevulde of namaakcartridge gedetecteerd";
CartridgeCounterfeitAdvisoryName = "Advies over namaakcartridge";

UnauthorizedSupplyName = "Niet-geautoriseerde cartridge";

CartridgeMissingOrPaperJamTitle = "Papierstoring of geen zwarte cassette";
CartridgeMissingOrPaperJamMsg = "Plaats een zwarte cassette of los de papierstoring op. Open en sluit daarna de klep.";
CartridgeMissingOrPaperJamName = "Papierstoring of geen zwarte cassette";

InsertSETUPCartridge = "Setupcartridge plaatsen";
InsertNonSETUPCartridge = "Niet-setupcartridge plaatsen";

WaxSpittoonReplaceNeededTitle = "Vervang onmiddellijk de inktservicemodule";
WaxSpittoonReplaceNeededMsg = "De inktservicemodule is nu vol. Als de module vol is, stopt de printer met afdrukken. Als u een nieuwe inktservicemodule bij de hand heeft, vervangt u de module volgens de bijbehorende instructies. Anders bezoekt u www.hp.com/support/dj460 of neemt u contact op met de klantenondersteuning van HP om een nieuwe module te bestellen. In afwachting verwijdert u de rechterinktpatroon om door te gaan met afdrukken. De printer kan alleen met de kleurenpatroon verder afdrukken, maar de verkregen kleuren en de afdruksnelheid zijn wellicht minder goed.";
WaxSpittoonReplaceNeededName = "Lekbak is vol";

IsmFullName = "ISM vol";
IsmFullTitle = "Inktservicemodule is vol";
IsmFullMsg = "Vervang onmiddellijk de inktservicemodule.";

PrintheadsServiceStatus = "Pennen bezig met onderhoud";
PrintheadsServiceSupplies = "Bezig met onderhoud printkoppen";

PaperMismatchTitle = "Verkeerd papier";
PaperMismatchMsg = "Gedetecteerde papier komt niet overeen met geselecteerd papierformaat. Druk op $FrontPanelAcceptButton$ en kies vervolgens een ander papierformaat of vervang het papier in het apparaat.";
UnexpectedPaperSizeName = "Onverwacht papierformaat";

BlackCartridgeMisinstalledName = "Onjuist geïnstalleerde zwarte inktpatroon";
BlackCartridgeMisinstalledTitle = "Onjuist geïnstalleerde zwarte inktpatroon";
BlackCartridgeMisinstalledMsg = "Er is een probleem met de zwarte inktpatroon. Ga als volgt te werk om het probleem op te lossen:\n1. Verwijder de inktpatroon.\n2. Plaats de inktpatroon terug.\nAls het probleem aanhoudt, vervangt u de inktpatroon. Als u geen nieuwe inktpatroon heeft op het moment dat de afdrukkwaliteit onaanvaardbaar is geworden, kunt u de inktpatroon verwijderen en alleen afdrukken met de resterende inktpatroon. De printer drukt wellicht langzamer af en de kleuren op de afdruk verschillen wellicht van de kleuren die u verkrijgt als alle inktpatronen zijn geïnstalleerd.";
BlackCartridgeMisinstalledShortMsg = "Er is een probleem met de zwarte inktpatroon. Ga als volgt te werk om het probleem op te lossen:\n1. Verwijder de inktpatroon.\n2. Plaats de inktpatroon terug.\nAls het probleem aanhoudt, vervangt u de inktpatroon.";
OnePenDeviceBlackCartridgeMisinstalledMsg = "Er is een probleem met de zwarte inktpatroon. Ga als volgt te werk om het probleem op te lossen:\n1. Verwijder de inktpatroon.\n2. Plaats de inktpatroon terug.\nAls het probleem aanhoudt, vervangt u de inktpatroon.";

ColorCartridgeMisinstalledName = "Onjuist geïnstalleerde kleurenpatroon";
ColorCartridgeMisinstalledTitle = "Onjuist geïnstalleerde kleurenpatroon";
ColorCartridgeMisinstalledMsg = "Er is een probleem met de kleurenpatroon. Ga als volgt te werk om het probleem op te lossen:\n1. Verwijder de inktpatroon.\n2. Plaats de inktpatroon terug.\nAls het probleem aanhoudt, vervangt u de inktpatroon. Als u geen nieuwe inktpatroon heeft op het moment dat de afdrukkwaliteit onaanvaardbaar is geworden, kunt u de inktpatroon verwijderen en alleen afdrukken met de resterende inktpatroon. De printer drukt wellicht langzamer af en de kleuren op de afdruk verschillen wellicht van de kleuren die u verkrijgt als alle inktpatronen zijn geïnstalleerd.";
ColorCartridgeMisinstalledShortMsg = "Er is een probleem met de kleurenpatroon. Ga als volgt te werk om het probleem op te lossen:\n1. Verwijder de inktpatroon.\n2. Plaats de inktpatroon terug.\nAls het probleem aanhoudt, vervangt u de inktpatroon.";
OnePenDeviceColorCartridgeMisinstalledMsg = "Er is een probleem met de kleurenpatroon. Ga als volgt te werk om het probleem op te lossen:\n1. Verwijder de inktpatroon.\n2. Plaats de inktpatroon terug.\nAls het probleem aanhoudt, vervangt u de inktpatroon.";

PhotoCartridgeMisinstalledName = "Onjuist geïnstalleerde fotopatroon";
PhotoCartridgeMisinstalledTitle = "Onjuist geïnstalleerde fotopatroon";
PhotoCartridgeMisinstalledMsg = "Er is een probleem met de fotopatroon. Ga als volgt te werk om het probleem op te lossen:\n1. Verwijder de inktpatroon.\n2. Plaats de inktpatroon terug.\nAls het probleem aanhoudt, vervangt u de inktpatroon. Als u geen nieuwe inktpatroon heeft op het moment dat de afdrukkwaliteit onaanvaardbaar is geworden, kunt u de inktpatroon verwijderen en alleen afdrukken met de resterende inktpatroon. De printer drukt wellicht langzamer af en de kleuren op de afdruk verschillen wellicht van de kleuren die u verkrijgt als alle inktpatronen zijn geïnstalleerd.";
PhotoCartridgeMisinstalledShortMsg = "Er is een probleem met de fotopatroon. Ga als volgt te werk om het probleem op te lossen:\n1. Verwijder de inktpatroon.\n2. Plaats de inktpatroon terug.\nAls het probleem aanhoudt, vervangt u de inktpatroon.";
OnePenDevicePhotoCartridgeMisinstalledMsg = "Er is een probleem met de fotopatroon. Ga als volgt te werk om het probleem op te lossen:\n1. Verwijder de inktpatroon.\n2. Plaats de inktpatroon terug.\nAls het probleem aanhoudt, vervangt u de inktpatroon.";

GrayCartridgeMisinstalledName = "Onjuist geïnstalleerde grijze inktpatroon";
GrayCartridgeMisinstalledTitle = "Onjuist geïnstalleerde grijze inktpatroon";
GrayCartridgeMisinstalledMsg = "Er is een probleem met de grijze inktpatroon. Ga als volgt te werk om het probleem op te lossen:\n1. Verwijder de inktpatroon.\n2. Plaats de inktpatroon terug.\nAls het probleem aanhoudt, vervangt u de inktpatroon. Als u geen nieuwe inktpatroon heeft op het moment dat de afdrukkwaliteit onaanvaardbaar is geworden, kunt u de inktpatroon verwijderen en alleen afdrukken met de resterende inktpatroon. De printer drukt wellicht langzamer af en de kleuren op de afdruk verschillen wellicht van de kleuren die u verkrijgt als alle inktpatronen zijn geïnstalleerd.";
GrayCartridgeMisinstalledShortMsg = "Er is een probleem met de grijze inktpatroon. Ga als volgt te werk om het probleem op te lossen:\n1. Verwijder de inktpatroon.\n2. Plaats de inktpatroon terug.\nAls het probleem aanhoudt, vervangt u de inktpatroon.";
OnePenDeviceGrayCartridgeMisinstalledMsg = "Er is een probleem met de grijze inktpatroon. Ga als volgt te werk om het probleem op te lossen:\n1. Verwijder de inktpatroon.\n2. Plaats de inktpatroon terug.\nAls het probleem aanhoudt, vervangt u de inktpatroon.";

BlackCartridgeErrorName = "Probleem met de zwarte inktpatroon";
BlackCartridgeErrorTitle = "Probleem met de zwarte inktpatroon";
BlackCartridgeErrorMsg = "Er is een probleem met de zwarte inktpatroon. Ga als volgt te werk om het probleem op te lossen:\n1. Verwijder de inktpatroon.\n2. Plaats de inktpatroon terug.\nAls het probleem aanhoudt, vervangt u de inktpatroon. Als u geen nieuwe inktpatroon heeft op het moment dat de afdrukkwaliteit onaanvaardbaar is geworden, kunt u de inktpatroon verwijderen en alleen afdrukken met de resterende inktpatroon. De printer drukt alle documenten in grijsschaal af als u alleen de resterende inktpatroon gebruikt.";
BlackCartridgeErrorShortMsg = "Er is een probleem met de zwarte inktpatroon. Ga als volgt te werk om het probleem op te lossen:\n1. Verwijder de inktpatroon.\n2. Plaats de inktpatroon terug.\nAls het probleem aanhoudt, vervangt u de inktpatroon.";
OnePenDeviceBlackCartridgeErrorMsg = "Er is een probleem met de zwarte inktpatroon. Ga als volgt te werk om het probleem op te lossen:\n1. Verwijder de inktpatroon.\n2. Plaats de inktpatroon terug.\nAls het probleem aanhoudt, vervangt u de inktpatroon.";

ColorCartridgeMissingTitle = "Kleurenpatroon ontbreekt";
ColorCartridgeMissingMsg = "De printer vindt de kleurenpatroon niet want deze is onjuist geïnstalleerd of ontbreekt. De printer kan verder afdrukken met één inktpatroon, maar de verkregen kleuren en afdruksnelheid zijn wellicht minder goed. Als u onlangs een inktpatroon heeft geïnstalleerd, moet u controleren of de beschermende tape die de inktsproeier van de patroon bedekt, is verwijderd.";

ColorCartridgeErrorName = "Probleem met de kleurenpatroon";
ColorCartridgeErrorTitle = "Probleem met de kleurenpatroon";
ColorCartridgeErrorMsg = "Er is een probleem met de kleurenpatroon. Ga als volgt te werk om het probleem op te lossen:\n1. Verwijder de inktpatroon.\n2. Plaats de inktpatroon terug.\nAls het probleem aanhoudt, vervangt u de inktpatroon. Als u geen nieuwe inktpatroon heeft op het moment dat de afdrukkwaliteit onaanvaardbaar is geworden, kunt u de inktpatroon verwijderen en alleen afdrukken met de resterende inktpatroon. De printer drukt alle documenten in grijsschaal af als u alleen de resterende inktpatroon gebruikt.";
ColorCartridgeErrorShortMsg = "Er is een probleem met de kleurenpatroon. Ga als volgt te werk om het probleem op te lossen:\n1. Verwijder de inktpatroon.\n2. Plaats de inktpatroon terug.\nAls het probleem aanhoudt, vervangt u de inktpatroon.";
OnePenDeviceColorCartridgeErrorMsg = "Er is een probleem met de kleurenpatroon. Ga als volgt te werk om het probleem op te lossen:\n1. Verwijder de inktpatroon.\n2. Plaats de inktpatroon terug.\nAls het probleem aanhoudt, vervangt u de inktpatroon.";

PhotoCartridgeErrorName = "Probleem met de fotopatroon";
PhotoCartridgeErrorTitle = "Probleem met de fotopatroon";
PhotoCartridgeErrorMsg = "Er is een probleem met de fotopatroon. Ga als volgt te werk om het probleem op te lossen:\n1. Verwijder de inktpatroon.\n2. Plaats de inktpatroon terug.\nAls het probleem aanhoudt, vervangt u de inktpatroon. Als u geen nieuwe inktpatroon heeft op het moment dat de afdrukkwaliteit onaanvaardbaar is geworden, kunt u de inktpatroon verwijderen en alleen afdrukken met de resterende inktpatroon. De printer drukt alle documenten in grijsschaal af als u alleen de resterende inktpatroon gebruikt.";
PhotoCartridgeErrorShortMsg = "Er is een probleem met de fotopatroon. Ga als volgt te werk om het probleem op te lossen:\n1. Verwijder de inktpatroon.\n2. Plaats de inktpatroon terug.\nAls het probleem aanhoudt, vervangt u de inktpatroon.";
OnePenDevicePhotoCartridgeErrorMsg = "Er is een probleem met de fotopatroon. Ga als volgt te werk om het probleem op te lossen:\n1. Verwijder de inktpatroon.\n2. Plaats de inktpatroon terug.\nAls het probleem aanhoudt, vervangt u de inktpatroon.";

GrayCartridgeErrorName = "Probleem met de grijze inktpatroon";
GrayCartridgeErrorTitle = "Probleem met de grijze inktpatroon";
GrayCartridgeErrorMsg = "Er is een probleem met de grijze inktpatroon. Ga als volgt te werk om het probleem op te lossen:\n1. Verwijder de inktpatroon.\n2. Plaats de inktpatroon terug.\nAls het probleem aanhoudt, vervangt u de inktpatroon. Als u geen nieuwe inktpatroon heeft op het moment dat de afdrukkwaliteit onaanvaardbaar is geworden, kunt u de inktpatroon verwijderen en alleen afdrukken met de resterende inktpatroon. De printer drukt alle documenten in grijsschaal af als u alleen de resterende inktpatroon gebruikt.";
GrayCartridgeErrorShortMsg = "Er is een probleem met de grijze inktpatroon. Ga als volgt te werk om het probleem op te lossen:\n1. Verwijder de inktpatroon.\n2. Plaats de inktpatroon terug.\nAls het probleem aanhoudt, vervangt u de inktpatroon.";
OnePenDeviceGrayCartridgeErrorMsg = "Er is een probleem met de grijze inktpatroon. Ga als volgt te werk om het probleem op te lossen:\n1. Verwijder de inktpatroon.\n2. Plaats de inktpatroon terug.\nAls het probleem aanhoudt, vervangt u de inktpatroon.";

LeftCartridgeMissingTitle = "Linkerinktpatroon ontbreekt";
LeftCartridgeMissingMsg = "De printer vindt de linkerinktpatroon niet want deze is onjuist geïnstalleerd of ontbreekt. De printer kan verder afdrukken met één inktpatroon, maar de verkregen kleuren en afdruksnelheid zijn wellicht minder goed. Als u onlangs een inktpatroon heeft geïnstalleerd, moet u controleren of de beschermende tape die de inktsproeier van de patroon bedekt, is verwijderd.";
LeftCartridgeMissingShortMsg = "De printer vindt de linkerinktpatroon niet want deze is onjuist geïnstalleerd of ontbreekt. Als u onlangs een inktpatroon heeft geïnstalleerd, moet u controleren of de beschermende tape die de inktsproeier van de patroon bedekt, is verwijderd.";
LeftCartridgeMissingName = "Linkerinktpatroon ontbreekt";

LeftCartridgeMisinstalledTitle = "Onjuist geïnstalleerde linkerinktpatroon";
LeftCartridgeMisinstalledMsg = "Er is een probleem met de linkerinktpatroon. Ga als volgt te werk om het probleem op te lossen:\n1. Verwijder de inktpatroon.\n2. Plaats de inktpatroon terug.\nAls het probleem aanhoudt, vervangt u de inktpatroon. Als u geen nieuwe inktpatroon heeft op het moment dat de afdrukkwaliteit onaanvaardbaar is geworden, kunt u de inktpatroon verwijderen en alleen afdrukken met de resterende inktpatroon. De printer drukt wellicht langzamer af en de kleuren op de afdruk verschillen wellicht van de kleuren die u verkrijgt als alle inktpatronen zijn geïnstalleerd.";
LeftCartridgeMisinstalledShortMsg = "Er is een probleem met de linkerinktpatroon. Ga als volgt te werk om het probleem op te lossen:\n1. Verwijder de inktpatroon.\n2. Plaats de inktpatroon terug.\nAls het probleem aanhoudt, vervangt u de inktpatroon.";
LeftCartridgeMisinstalledName = "Onjuist geïnstalleerde linkerinktpatroon";

LeftCartridgeIncorrectTitle = "Onjuiste inktpatroon";
LeftCartridgeIncorrectMsg = "Er is een probleem met de linkerinktpatroon. Ten minste één van de geïnstalleerde inktpatronen is niet bestemd voor gebruik in deze printer. Meer informatie over welke inktpatronen de printer kan gebruiken, vindt u in het \"$SupplyInfoTask$\" scherm.";
LeftCartridgeIncorrectName = "Onjuiste inktpatroon";

LeftCartridgeErrorTitle = "Probleem met de linkerinktpatroon";
LeftCartridgeErrorMsg = "Er is een probleem met de linkerinktpatroon. Ga als volgt te werk om het probleem op te lossen:\n1. Verwijder de inktpatroon.\n2. Plaats de inktpatroon terug.\nAls het probleem aanhoudt, vervangt u de inktpatroon. Als u geen nieuwe inktpatroon heeft op het moment dat de afdrukkwaliteit onaanvaardbaar is geworden, kunt u de inktpatroon verwijderen en alleen afdrukken met de resterende inktpatroon. De printer drukt alle documenten in grijsschaal af als u alleen de resterende inktpatroon gebruikt.";
LeftCartridgeErrorShortMsg = "Er is een probleem met de linkerinktpatroon. Ga als volgt te werk om het probleem op te lossen:\n1. Verwijder de inktpatroon.\n2. Plaats de inktpatroon terug.\nAls het probleem aanhoudt, vervangt u de inktpatroon.";
LeftCartridgeErrorName = "Probleem met de linkerinktpatroon";

LeftCartridgeExpiredTitle = "Inktpatroon is verlopen - Linkerinktpatroon";
LeftCartridgeExpiredMsg = "De houdbaarheidsdatum van de inkt in de volgende cartridge is overschreden: Linkerinktpatroon.\nOnderhoudsbeurten of reparaties die nodig zijn na het gebruik van inkt die over de houdbaarheidsdatum is, vallen niet onder de garantie.\nU kunt de inktcartridge die over de houdbaarheidsdatum is nu vervangen.";

LeftCartridgeNonHPTitle = "Geen HP-inktpatroon - Linkerinktpatroon";
LeftCartridgeNonHPMsg = "HP verleent geen garanties voor de kwaliteit of de betrouwbaarheid van benodigdheden van een ander merk. Onderhoudsbeurten of reparaties die nodig zijn na het gebruik van benodigdheden van een ander merk vallen niet onder de garantie.\nAls u denkt dat u een originele HP-printcartridge hebt aangeschaft, gaat u naar: www.hp.com/go/anticounterfeit\nEchte HP-benodigdheden zijn ontworpen en getest om u telkens weer moeiteloos de beste resultaten te helpen verkrijgen.";

LeftCartridgeLowTitle = "Inktpatroon is bijna leeg - Linkerinktpatroon";
LeftCartridgeLowMsg = "De inktpatroon moet binnenkort worden vervangen. Als de patroon leeg is, kunnen er pas weer afdrukken worden gemaakt wanneer de patroon is vervangen.";

LeftCartridgeOutTitle = "Inktpatroon is leeg - Linkerinktpatroon";
LeftCartridgeOutMsg = "Vervang deze door een nieuwe HP inktpatroon. Er kunnen pas weer afdrukken worden gemaakt als de inktpatroon is vervangen.";

RightCartridgeMissingTitle = "Rechterinktpatroon ontbreekt";
RightCartridgeMissingMsg = "De printer vindt de rechterinktpatroon niet want deze is onjuist geïnstalleerd of ontbreekt. De printer kan verder afdrukken met alleen de kleurenpatroon, maar de kleurresultaten en de afdruksnelheid zijn wellicht minder goed. Als u onlangs een inktpatroon heeft geïnstalleerd, moet u controleren of de beschermende tape die de inktsproeier van de patroon bedekt, is verwijderd.";
RightCartridgeMissingShortMsg = "De printer vindt de rechterinktpatroon niet want deze is onjuist geïnstalleerd of ontbreekt. Als u onlangs een inktpatroon heeft geïnstalleerd, moet u controleren of de beschermende tape die de inktsproeier van de patroon bedekt, is verwijderd.";
RightCartridgeMissingName = "Rechterinktpatroon ontbreekt";

RightCartridgeMisinstalledTitle = "Onjuist geïnstalleerde rechterinktpatroon";
RightCartridgeMisinstalledMsg = "Er is een probleem met de rechterinktpatroon. Ga als volgt te werk om het probleem op te lossen:\n1. Verwijder de inktpatroon.\n2. Plaats de inktpatroon terug.\nAls het probleem aanhoudt, vervangt u de inktpatroon. Als u geen nieuwe inktpatroon heeft op het moment dat de afdrukkwaliteit onaanvaardbaar is geworden, kunt u de inktpatroon verwijderen en alleen afdrukken met de resterende inktpatroon. De printer drukt wellicht langzamer af en de kleuren op de afdruk verschillen wellicht van de kleuren die u verkrijgt als alle inktpatronen zijn geïnstalleerd.";
RightCartridgeMisinstalledShortMsg = "Er is een probleem met de rechterinktpatroon. Ga als volgt te werk om het probleem op te lossen:\n1. Verwijder de inktpatroon.\n2. Plaats de inktpatroon terug.\nAls het probleem aanhoudt, vervangt u de inktpatroon.";
RightCartridgeMisinstalledName = "Onjuist geïnstalleerde rechterinktpatroon";

RightCartridgeIncorrectTitle = "Onjuiste inktpatroon";
RightCartridgeIncorrectMsg = "Er is een probleem met de rechterinktpatroon. Ten minste één van de geïnstalleerde inktpatronen is niet bestemd voor gebruik in deze printer. Meer informatie over welke inktpatronen de printer kan gebruiken, vindt u in het \"$SupplyInfoTask$\" scherm.";
RightCartridgeIncorrectName = "Onjuiste inktpatroon";

RightCartridgeErrorTitle = "Probleem met de rechterinktpatroon";
RightCartridgeErrorMsg = "Er is een probleem met de rechterinktpatroon. Ga als volgt te werk om het probleem op te lossen:\n1. Verwijder de inktpatroon.\n2. Plaats de inktpatroon terug.\nAls het probleem aanhoudt, vervangt u de inktpatroon. Als u geen nieuwe inktpatroon heeft op het moment dat de afdrukkwaliteit onaanvaardbaar is geworden, kunt u de inktpatroon verwijderen en alleen afdrukken met de resterende inktpatroon. De printer drukt alle documenten in grijsschaal af als u alleen de resterende inktpatroon gebruikt.";
RightCartridgeErrorShortMsg = "Er is een probleem met de rechterinktpatroon. Ga als volgt te werk om het probleem op te lossen:\n1. Verwijder de inktpatroon.\n2. Plaats de inktpatroon terug.\nAls het probleem aanhoudt, vervangt u de inktpatroon.";
RightCartridgeErrorName = "Probleem met de rechterinktpatroon";

RightCartridgeExpiredTitle = "Inktpatroon is verlopen - Rechterinktpatroon";
RightCartridgeExpiredMsg = "De houdbaarheidsdatum van de inkt in de volgende cartridge is overschreden: Rechterinktpatroon.\nOnderhoudsbeurten of reparaties die nodig zijn na het gebruik van inkt die over de houdbaarheidsdatum is, vallen niet onder de garantie.\nU kunt de inktcartridge die over de houdbaarheidsdatum is nu vervangen.";

RightCartridgeNonHPTitle = "Geen HP-inktpatroon - Rechterinktpatroon";
RightCartridgeNonHPMsg = "HP verleent geen garanties voor de kwaliteit of de betrouwbaarheid van benodigdheden van een ander merk. Onderhoudsbeurten of reparaties die nodig zijn na het gebruik van benodigdheden van een ander merk vallen niet onder de garantie.\nAls u denkt dat u een originele HP-printcartridge hebt aangeschaft, gaat u naar: www.hp.com/go/anticounterfeit\nEchte HP-benodigdheden zijn ontworpen en getest om u telkens weer moeiteloos de beste resultaten te helpen verkrijgen.";

RightCartridgeLowTitle = "Inktpatroon is bijna leeg - Rechterinktpatroon";
RightCartridgeLowMsg = "De inktpatroon moet binnenkort worden vervangen. Als de patroon leeg is, kunnen er pas weer afdrukken worden gemaakt wanneer de patroon is vervangen.";

RightCartridgeOutTitle = "Inktpatroon is leeg - Rechterinktpatroon";
RightCartridgeOutMsg = "Vervang deze door een nieuwe HP inktpatroon. Er kunnen pas weer afdrukken worden gemaakt als de inktpatroon is vervangen.";

OnePenDeviceCartridgeMissingName = "Inktpatroon ontbreekt";
OnePenDeviceCartridgeMissingTitle = "Inktpatroon ontbreekt";
OnePenDeviceCartridgeMissingMsg = "De printer vindt de inktpatroon niet want deze is onjuist geïnstalleerd of ontbreekt. Als u onlangs een inktpatroon heeft geïnstalleerd, moet u controleren of de beschermende tape die de inktsproeier van de patroon bedekt, is verwijderd.";

OnePenDeviceCartridgeMisinstalledName = "Onjuist geïnstalleerde inktpatroon";
OnePenDeviceCartridgeMisinstalledTitle = "Onjuist geïnstalleerde inktpatroon";
OnePenDeviceCartridgeMisinstalledMsg = "Er is een probleem met de inktpatroon. Ga als volgt te werk om het probleem op te lossen:\n1. Verwijder de inktpatroon.\n2. Plaats de inktpatroon terug.\nAls het probleem aanhoudt, vervangt u de inktpatroon.";

OnePenDeviceCartridgeIncorrectName = "Onjuiste inktpatroon";
OnePenDeviceCartridgeIncorrectTitle = "Onjuiste inktpatroon";
OnePenDeviceCartridgeIncorrectMsg = "Er is een probleem met de inktpatroon. De geïnstalleerde inktpatroon is niet bestemd voor gebruik in deze printer. Meer informatie over de inktpatronen die in de printer kunnen worden gebruikt, vindt u in het \"$SupplyInfoTask$\" scherm.";

OnePenDeviceCartridgeErrorName = "Probleem met inktpatroon";
OnePenDeviceCartridgeErrorTitle = "Probleem met inktpatroon";
OnePenDeviceCartridgeErrorMsg = "Er is een probleem met de inktpatroon. Ga als volgt te werk om het probleem op te lossen:\n1. Verwijder de inktpatroon.\n2. Plaats de inktpatroon terug.\nAls het probleem aanhoudt, vervangt u de inktpatroon.";

SeparatePenDeviceBlackCartridgeMissingName = "Zwarte inktpatroon ontbreekt";
SeparatePenDeviceBlackCartridgeMissingTitle = "Zwarte inktpatroon ontbreekt";
SeparatePenDeviceBlackCartridgeMissingMsg = "De printer vindt de zwarte inktpatroon niet want deze is onjuist geïnstalleerd of ontbreekt.";

SeparatePenDeviceBlackCartridgeMisinstalledName = "Onjuist geïnstalleerde zwarte inktpatroon";
SeparatePenDeviceBlackCartridgeMisinstalledTitle = "Onjuist geïnstalleerde zwarte inktpatroon";
SeparatePenDeviceBlackCartridgeMisinstalledMsg = "Er is een probleem met de zwarte inktpatroon. Ga als volgt te werk om het probleem op te lossen:\n1. Verwijder de inktpatroon.\n2. Plaats de inktpatroon terug.\nAls het probleem aanhoudt, vervangt u de inktpatroon.";

SeparatePenDeviceBlackCartridgeIncorrectName = "Verkeerde zwarte inktpatroon";
SeparatePenDeviceBlackCartridgeIncorrectTitle = "Verkeerde zwarte inktpatroon";
SeparatePenDeviceBlackCartridgeIncorrectMsg = "Er is een probleem met de zwarte inktpatroon. Ten minste één van de geïnstalleerde inktpatronen is niet bestemd voor gebruik in deze printer. Meer informatie over de inktpatronen die in de printer kunnen worden gebruikt, vindt u in het \"$SupplyInfoTask$\" scherm.";

SeparatePenDeviceBlackCartridgeErrorName = "Probleem met zwarte inktpatroon";
SeparatePenDeviceBlackCartridgeErrorTitle = "Probleem met zwarte inktpatroon";
SeparatePenDeviceBlackCartridgeErrorMsg = "Er is een probleem met de zwarte inktpatroon. Ga als volgt te werk om het probleem op te lossen:\n1. Verwijder de inktpatroon.\n2. Plaats de inktpatroon terug.\nAls het probleem aanhoudt, vervangt u de inktpatroon.";

SeparatePenDeviceBlackCartridgeLowTitle = "Inkt in zwart is bijna op.";
SeparatePenDeviceBlackCartridgeLowMsg = "De inktpatroon moet binnenkort worden vervangen. Als de patroon leeg is, kunnen er pas weer afdrukken worden gemaakt wanneer de patroon is vervangen.";

SeparatePenDeviceBlackCartridgeOutTitle = "Lege zwarte inktpatroon vervangen.";
SeparatePenDeviceBlackCartridgeOutMsg = "Vervang deze door een nieuwe HP zwarte inktpatroon. Er kunnen pas weer afdrukken worden gemaakt als de inktpatroon is vervangen.";

SeparatePenDeviceBlackCartridgeExpiredTitle = "Inktpatroon is verlopen - Zwarte inktpatroon";
SeparatePenDeviceBlackCartridgeExpiredMsg = "De houdbaarheidsdatum van de inkt in de volgende cartridge is overschreden: Zwarte inktpatroon.\nOnderhoudsbeurten of reparaties die nodig zijn na het gebruik van inkt die over de houdbaarheidsdatum is, vallen niet onder de garantie.\nU kunt de inktcartridge die over de houdbaarheidsdatum is nu vervangen.";

SeparatePenDeviceBlackCartridgeNonHPTitle = "Geen HP-inktpatroon - Zwarte inktpatroon";
SeparatePenDeviceBlackCartridgeNonHPMsg = "HP verleent geen garanties voor de kwaliteit of de betrouwbaarheid van benodigdheden van een ander merk. Onderhoudsbeurten of reparaties die nodig zijn na het gebruik van benodigdheden van een ander merk vallen niet onder de garantie.\nAls u denkt dat u een originele HP-printcartridge hebt aangeschaft, gaat u naar: www.hp.com/go/anticounterfeit\nEchte HP-benodigdheden zijn ontworpen en getest om u telkens weer moeiteloos de beste resultaten te helpen verkrijgen.";

SeparatePenDeviceCyanCartridgeMissingName = "Cyaan inktpatroon ontbreekt";
SeparatePenDeviceCyanCartridgeMissingTitle = "Cyaan inktpatroon ontbreekt";
SeparatePenDeviceCyanCartridgeMissingMsg = "De printer vindt de cyaan inktpatroon niet want deze is onjuist geïnstalleerd of ontbreekt.";

SeparatePenDeviceCyanCartridgeMisinstalledName = "Onjuist geïnstalleerde cyaan inktpatroon";
SeparatePenDeviceCyanCartridgeMisinstalledTitle = "Onjuist geïnstalleerde cyaan inktpatroon";
SeparatePenDeviceCyanCartridgeMisinstalledMsg = "Er is een probleem met de cyaan inktpatroon. Ga als volgt te werk om het probleem op te lossen:\n1. Verwijder de inktpatroon.\n2. Plaats de inktpatroon terug.\nAls het probleem aanhoudt, vervangt u de inktpatroon.";

SeparatePenDeviceCyanCartridgeIncorrectName = "Verkeerde cyaan inktpatroon";
SeparatePenDeviceCyanCartridgeIncorrectTitle = "Verkeerde cyaan inktpatroon";
SeparatePenDeviceCyanCartridgeIncorrectMsg = "Er is een probleem met de cyaan inktpatroon. Ten minste één van de geïnstalleerde inktpatronen is niet bestemd voor gebruik in deze printer. Meer informatie over de inktpatronen die in de printer kunnen worden gebruikt, vindt u in het \"$SupplyInfoTask$\" scherm.";

SeparatePenDeviceCyanCartridgeErrorName = "Probleem met cyaan inktpatroon";
SeparatePenDeviceCyanCartridgeErrorTitle = "Probleem met cyaan inktpatroon";
SeparatePenDeviceCyanCartridgeErrorMsg = "Er is een probleem met de cyaan inktpatroon. Ga als volgt te werk om het probleem op te lossen:\n1. Verwijder de inktpatroon.\n2. Plaats de inktpatroon terug.\nAls het probleem aanhoudt, vervangt u de inktpatroon.";

SeparatePenDeviceCyanCartridgeLowTitle = "Inkt in cyaan is bijna op.";
SeparatePenDeviceCyanCartridgeLowMsg = "De inktpatroon moet binnenkort worden vervangen. Als de patroon leeg is, kunnen er pas weer afdrukken worden gemaakt wanneer de patroon is vervangen.";

SeparatePenDeviceCyanCartridgeOutTitle = "Lege cyaan inktpatroon vervangen.";
SeparatePenDeviceCyanCartridgeOutMsg = "Vervang deze door een nieuwe HP cyaan inktpatroon. Er kunnen pas weer afdrukken worden gemaakt als de inktpatroon is vervangen.";

SeparatePenDeviceCyanCartridgeExpiredTitle = "Inktpatroon is verlopen - Cyaan inktpatroon";
SeparatePenDeviceCyanCartridgeExpiredMsg = "De houdbaarheidsdatum van de inkt in de volgende cartridge is overschreden: Cyaan inktpatroon.\nOnderhoudsbeurten of reparaties die nodig zijn na het gebruik van inkt die over de houdbaarheidsdatum is, vallen niet onder de garantie.\nU kunt de inktcartridge die over de houdbaarheidsdatum is nu vervangen.";

SeparatePenDeviceCyanCartridgeNonHPTitle = "Geen HP-inktpatroon - Cyaan inktpatroon";
SeparatePenDeviceCyanCartridgeNonHPMsg = "HP verleent geen garanties voor de kwaliteit of de betrouwbaarheid van benodigdheden van een ander merk. Onderhoudsbeurten of reparaties die nodig zijn na het gebruik van benodigdheden van een ander merk vallen niet onder de garantie.\nAls u denkt dat u een originele HP-printcartridge hebt aangeschaft, gaat u naar: www.hp.com/go/anticounterfeit\nEchte HP-benodigdheden zijn ontworpen en getest om u telkens weer moeiteloos de beste resultaten te helpen verkrijgen.";

SeparatePenDeviceMagentaCartridgeMissingName = "Magenta inktpatroon ontbreekt";
SeparatePenDeviceMagentaCartridgeMissingTitle = "Magenta inktpatroon ontbreekt";
SeparatePenDeviceMagentaCartridgeMissingMsg = "De printer vindt de magenta inktpatroon niet want deze is onjuist geïnstalleerd of ontbreekt.";

SeparatePenDeviceMagentaCartridgeMisinstalledName = "Onjuist geïnstalleerde magenta inktpatroon";
SeparatePenDeviceMagentaCartridgeMisinstalledTitle = "Onjuist geïnstalleerde magenta inktpatroon";
SeparatePenDeviceMagentaCartridgeMisinstalledMsg = "Er is een probleem met de magenta inktpatroon. Ga als volgt te werk om het probleem op te lossen:\n1. Verwijder de inktpatroon.\n2. Plaats de inktpatroon terug.\nAls het probleem aanhoudt, vervangt u de inktpatroon.";

SeparatePenDeviceMagentaCartridgeIncorrectName = "Verkeerde magenta inktpatroon";
SeparatePenDeviceMagentaCartridgeIncorrectTitle = "Verkeerde magenta inktpatroon";
SeparatePenDeviceMagentaCartridgeIncorrectMsg = "Er is een probleem met de magenta inktpatroon. Ten minste één van de geïnstalleerde inktpatronen is niet bestemd voor gebruik in deze printer. Meer informatie over de inktpatronen die in de printer kunnen worden gebruikt, vindt u in het \"$SupplyInfoTask$\" scherm.";

SeparatePenDeviceMagentaCartridgeErrorName = "Probleem met magenta inktpatroon";
SeparatePenDeviceMagentaCartridgeErrorTitle = "Probleem met magenta inktpatroon";
SeparatePenDeviceMagentaCartridgeErrorMsg = "Er is een probleem met de magenta inktpatroon. Ga als volgt te werk om het probleem op te lossen:\n1. Verwijder de inktpatroon.\n2. Plaats de inktpatroon terug.\nAls het probleem aanhoudt, vervangt u de inktpatroon.";

SeparatePenDeviceMagentaCartridgeLowTitle = "Inkt in magenta is bijna op.";
SeparatePenDeviceMagentaCartridgeLowMsg = "De inktpatroon moet binnenkort worden vervangen. Als de patroon leeg is, kunnen er pas weer afdrukken worden gemaakt wanneer de patroon is vervangen.";

SeparatePenDeviceMagentaCartridgeOutTitle = "Lege magenta inktpatroon vervangen.";
SeparatePenDeviceMagentaCartridgeOutMsg = "Vervang deze door een nieuwe HP magenta inktpatroon. Er kunnen pas weer afdrukken worden gemaakt als de inktpatroon is vervangen.";

SeparatePenDeviceMagentaCartridgeExpiredTitle = "Inktpatroon is verlopen - Magenta inktpatroon";
SeparatePenDeviceMagentaCartridgeExpiredMsg = "De houdbaarheidsdatum van de inkt in de volgende cartridge is overschreden: Magenta inktpatroon.\nOnderhoudsbeurten of reparaties die nodig zijn na het gebruik van inkt die over de houdbaarheidsdatum is, vallen niet onder de garantie.\nU kunt de inktcartridge die over de houdbaarheidsdatum is nu vervangen.";

SeparatePenDeviceMagentaCartridgeNonHPTitle = "Geen HP-inktpatroon - Magenta inktpatroon";
SeparatePenDeviceMagentaCartridgeNonHPMsg = "HP verleent geen garanties voor de kwaliteit of de betrouwbaarheid van benodigdheden van een ander merk. Onderhoudsbeurten of reparaties die nodig zijn na het gebruik van benodigdheden van een ander merk vallen niet onder de garantie.\nAls u denkt dat u een originele HP-printcartridge hebt aangeschaft, gaat u naar: www.hp.com/go/anticounterfeit\nEchte HP-benodigdheden zijn ontworpen en getest om u telkens weer moeiteloos de beste resultaten te helpen verkrijgen.";

SeparatePenDeviceYellowCartridgeMissingName = "Geel inktpatroon ontbreekt";
SeparatePenDeviceYellowCartridgeMissingTitle = "Geel inktpatroon ontbreekt";
SeparatePenDeviceYellowCartridgeMissingMsg = "De printer vindt de geel inktpatroon niet want deze is onjuist geïnstalleerd of ontbreekt.";

SeparatePenDeviceYellowCartridgeMisinstalledName = "Onjuist geïnstalleerde geel inktpatroon";
SeparatePenDeviceYellowCartridgeMisinstalledTitle = "Onjuist geïnstalleerde geel inktpatroon";
SeparatePenDeviceYellowCartridgeMisinstalledMsg = "Er is een probleem met de geel inktpatroon. Ga als volgt te werk om het probleem op te lossen:\n1. Verwijder de inktpatroon.\n2. Plaats de inktpatroon terug.\nAls het probleem aanhoudt, vervangt u de inktpatroon.";

SeparatePenDeviceYellowCartridgeIncorrectName = "Verkeerde geel inktpatroon";
SeparatePenDeviceYellowCartridgeIncorrectTitle = "Verkeerde geel inktpatroon";
SeparatePenDeviceYellowCartridgeIncorrectMsg = "Er is een probleem met de geel inktpatroon. Ten minste één van de geïnstalleerde inktpatronen is niet bestemd voor gebruik in deze printer. Meer informatie over de inktpatronen die in de printer kunnen worden gebruikt, vindt u in het \"$SupplyInfoTask$\" scherm.";

SeparatePenDeviceYellowCartridgeErrorName = "Probleem met geel inktpatroon";
SeparatePenDeviceYellowCartridgeErrorTitle = "Probleem met geel inktpatroon";
SeparatePenDeviceYellowCartridgeErrorMsg = "Er is een probleem met de geel inktpatroon. Ga als volgt te werk om het probleem op te lossen:\n1. Verwijder de inktpatroon.\n2. Plaats de inktpatroon terug.\nAls het probleem aanhoudt, vervangt u de inktpatroon.";

SeparatePenDeviceYellowCartridgeLowTitle = "Inkt in geel is bijna op.";
SeparatePenDeviceYellowCartridgeLowMsg = "De inktpatroon moet binnenkort worden vervangen. Als de patroon leeg is, kunnen er pas weer afdrukken worden gemaakt wanneer de patroon is vervangen.";

SeparatePenDeviceYellowCartridgeOutTitle = "Lege geel inktpatroon vervangen.";
SeparatePenDeviceYellowCartridgeOutMsg = "Vervang deze door een nieuwe HP geel inktpatroon. Er kunnen pas weer afdrukken worden gemaakt als de inktpatroon is vervangen.";

SeparatePenDeviceYellowCartridgeExpiredTitle = "Inktpatroon is verlopen - Geel inktpatroon";
SeparatePenDeviceYellowCartridgeExpiredMsg = "De houdbaarheidsdatum van de inkt in de volgende cartridge is overschreden: Geel inktpatroon.\nOnderhoudsbeurten of reparaties die nodig zijn na het gebruik van inkt die over de houdbaarheidsdatum is, vallen niet onder de garantie.\nU kunt de inktcartridge die over de houdbaarheidsdatum is nu vervangen.";

SeparatePenDeviceYellowCartridgeNonHPTitle = "Geen HP-inktpatroon - Geel inktpatroon";
SeparatePenDeviceYellowCartridgeNonHPMsg = "HP verleent geen garanties voor de kwaliteit of de betrouwbaarheid van benodigdheden van een ander merk. Onderhoudsbeurten of reparaties die nodig zijn na het gebruik van benodigdheden van een ander merk vallen niet onder de garantie.\nAls u denkt dat u een originele HP-printcartridge hebt aangeschaft, gaat u naar: www.hp.com/go/anticounterfeit\nEchte HP-benodigdheden zijn ontworpen en getest om u telkens weer moeiteloos de beste resultaten te helpen verkrijgen.";

SeparatePenDeviceLightCyanCartridgeMissingName = "Lichtcyaan inktpatroon ontbreekt";
SeparatePenDeviceLightCyanCartridgeMissingTitle = "Lichtcyaan inktpatroon ontbreekt";
SeparatePenDeviceLightCyanCartridgeMissingMsg = "De printer vindt de lichtcyaan inktpatroon niet want deze is onjuist geïnstalleerd of ontbreekt.";

SeparatePenDeviceLightCyanCartridgeMisinstalledName = "Onjuist geïnstalleerde lichtcyaan inktpatroon";
SeparatePenDeviceLightCyanCartridgeMisinstalledTitle = "Onjuist geïnstalleerde lichtcyaan inktpatroon";
SeparatePenDeviceLightCyanCartridgeMisinstalledMsg = "Er is een probleem met de lichtcyaan inktpatroon. Ga als volgt te werk om het probleem op te lossen:\n1. Verwijder de inktpatroon.\n2. Plaats de inktpatroon terug.\nAls het probleem aanhoudt, vervangt u de inktpatroon.";

SeparatePenDeviceLightCyanCartridgeIncorrectName = "Verkeerde lichtcyaan inktpatroon";
SeparatePenDeviceLightCyanCartridgeIncorrectTitle = "Verkeerde lichtcyaan inktpatroon";
SeparatePenDeviceLightCyanCartridgeIncorrectMsg = "Er is een probleem met de lichtcyaan inktpatroon. Ten minste één van de geïnstalleerde inktpatronen is niet bestemd voor gebruik in deze printer. Meer informatie over de inktpatronen die in de printer kunnen worden gebruikt, vindt u in het \"$SupplyInfoTask$\" scherm.";

SeparatePenDeviceLightCyanCartridgeErrorName = "Probleem met lichtcyaan inktpatroon";
SeparatePenDeviceLightCyanCartridgeErrorTitle = "Probleem met lichtcyaan inktpatroon";
SeparatePenDeviceLightCyanCartridgeErrorMsg = "Er is een probleem met de lichtcyaan inktpatroon. Ga als volgt te werk om het probleem op te lossen:\n1. Verwijder de inktpatroon.\n2. Plaats de inktpatroon terug.\nAls het probleem aanhoudt, vervangt u de inktpatroon.";

SeparatePenDeviceLightCyanCartridgeLowTitle = "Het lichtcyaan inktpatroon is bijna leeg.";
SeparatePenDeviceLightCyanCartridgeLowMsg = "De inktpatroon moet binnenkort worden vervangen. Als de patroon leeg is, kunnen er pas weer afdrukken worden gemaakt wanneer de patroon is vervangen.";

SeparatePenDeviceLightCyanCartridgeOutTitle = "Vervang het lege lichtcyaan inktpatroon.";
SeparatePenDeviceLightCyanCartridgeOutMsg = "Vervang het inktpatroon door een nieuw lichtcyaan HP-inktpatroon. De printer gaat pas verder met afdrukken nadat het inktpatroon is vervangen.";

SeparatePenDeviceLightCyanCartridgeExpiredTitle = "Inktpatroon is verlopen - Lichtcyaan inktpatroon";
SeparatePenDeviceLightCyanCartridgeExpiredMsg = "De houdbaarheidsdatum van de inkt in de volgende cartridge is overschreden: Lichtcyaan inktpatroon.\nOnderhoudsbeurten of reparaties die nodig zijn na het gebruik van inkt die over de houdbaarheidsdatum is, vallen niet onder de garantie.\nU kunt de inktcartridge die over de houdbaarheidsdatum is nu vervangen.";

SeparatePenDeviceLightCyanCartridgeNonHPTitle = "Geen HP-inktpatroon - Lichtcyaan inktpatroon";
SeparatePenDeviceLightCyanCartridgeNonHPMsg = "HP verleent geen garanties voor de kwaliteit of de betrouwbaarheid van benodigdheden van een ander merk. Onderhoudsbeurten of reparaties die nodig zijn na het gebruik van benodigdheden van een ander merk vallen niet onder de garantie.\nAls u denkt dat u een originele HP-printcartridge hebt aangeschaft, gaat u naar: www.hp.com/go/anticounterfeit\nEchte HP-benodigdheden zijn ontworpen en getest om u telkens weer moeiteloos de beste resultaten te helpen verkrijgen.";

SeparatePenDeviceLightMagentaCartridgeMissingName = "Lichtmagenta inktpatroon ontbreekt";
SeparatePenDeviceLightMagentaCartridgeMissingTitle = "Lichtmagenta inktpatroon ontbreekt";
SeparatePenDeviceLightMagentaCartridgeMissingMsg = "De printer vindt de lichtmagenta inktpatroon niet want deze is onjuist geïnstalleerd of ontbreekt.";

SeparatePenDeviceLightMagentaCartridgeMisinstalledName = "Onjuist geïnstalleerde lichtmagenta inktpatroon";
SeparatePenDeviceLightMagentaCartridgeMisinstalledTitle = "Onjuist geïnstalleerde lichtmagenta inktpatroon";
SeparatePenDeviceLightMagentaCartridgeMisinstalledMsg = "Er is een probleem met de lichtmagenta inktpatroon. Ga als volgt te werk om het probleem op te lossen:\n1. Verwijder de inktpatroon.\n2. Plaats de inktpatroon terug.\nAls het probleem aanhoudt, vervangt u de inktpatroon.";

SeparatePenDeviceLightMagentaCartridgeIncorrectName = "Verkeerde lichtmagenta inktpatroon";
SeparatePenDeviceLightMagentaCartridgeIncorrectTitle = "Verkeerde lichtmagenta inktpatroon";
SeparatePenDeviceLightMagentaCartridgeIncorrectMsg = "Er is een probleem met de lichtmagenta inktpatroon. Ten minste één van de geïnstalleerde inktpatronen is niet bestemd voor gebruik in deze printer. Meer informatie over de inktpatronen die in de printer kunnen worden gebruikt, vindt u in het \"$SupplyInfoTask$\" scherm.";

SeparatePenDeviceLightMagentaCartridgeErrorName = "Probleem met lichtmagenta inktpatroon";
SeparatePenDeviceLightMagentaCartridgeErrorTitle = "Probleem met lichtmagenta inktpatroon";
SeparatePenDeviceLightMagentaCartridgeErrorMsg = "Er is een probleem met de lichtmagenta inktpatroon. Ga als volgt te werk om het probleem op te lossen:\n1. Verwijder de inktpatroon.\n2. Plaats de inktpatroon terug.\nAls het probleem aanhoudt, vervangt u de inktpatroon.";

SeparatePenDeviceLightMagentaCartridgeLowTitle = "Het lichtmagenta inktpatroon is bijna leeg.";
SeparatePenDeviceLightMagentaCartridgeLowMsg = "De inktpatroon moet binnenkort worden vervangen. Als de patroon leeg is, kunnen er pas weer afdrukken worden gemaakt wanneer de patroon is vervangen.";

SeparatePenDeviceLightMagentaCartridgeOutTitle = "Vervang het lege lichtmagenta inktpatroon.";
SeparatePenDeviceLightMagentaCartridgeOutMsg = "Vervang het inktpatroon door een nieuw lichtmagenta HP-inktpatroon. De printer gaat pas verder met afdrukken nadat het inktpatroon is vervangen.";

SeparatePenDeviceLightMagentaCartridgeExpiredTitle = "Inktpatroon is verlopen - Lichtmagenta inktpatroon";
SeparatePenDeviceLightMagentaCartridgeExpiredMsg = "De houdbaarheidsdatum van de inkt in de volgende cartridge is overschreden: Lichtmagenta inktpatroon.\nOnderhoudsbeurten of reparaties die nodig zijn na het gebruik van inkt die over de houdbaarheidsdatum is, vallen niet onder de garantie.\nU kunt de inktcartridge die over de houdbaarheidsdatum is nu vervangen.";

SeparatePenDeviceLightMagentaCartridgeNonHPTitle = "Geen HP-inktpatroon - Lichtmagenta inktpatroon";
SeparatePenDeviceLightMagentaCartridgeNonHPMsg = "HP verleent geen garanties voor de kwaliteit of de betrouwbaarheid van benodigdheden van een ander merk. Onderhoudsbeurten of reparaties die nodig zijn na het gebruik van benodigdheden van een ander merk vallen niet onder de garantie.\nAls u denkt dat u een originele HP-printcartridge hebt aangeschaft, gaat u naar: www.hp.com/go/anticounterfeit\nEchte HP-benodigdheden zijn ontworpen en getest om u telkens weer moeiteloos de beste resultaten te helpen verkrijgen.";

SeparatePenDeviceMatteBlackCartridgeMissingTitle = "Matzwarte inktpatroon ontbreekt.";
SeparatePenDeviceMatteBlackCartridgeMissingMsg = "De printer vindt de matzwarte inktpatroon niet want deze is onjuist geïnstalleerd of ontbreekt.";

SeparatePenDeviceMatteBlackCartridgeMisinstalledTitle = "Matzwarte inktpatroon onjuist geïnstalleerd.";
SeparatePenDeviceMatteBlackCartridgeMisinstalledMsg = "Er is een probleem met de matzwarte inktpatroon. Ga als volgt te werk om het probleem op te lossen:\n1 Verwijder de inktpatroon.\n2. Plaats de inktpatroon terug.\nAls het probleem aanhoudt, vervangt u de inktpatroon.";

SeparatePenDeviceMatteBlackCartridgeIncorrectTitle = "Matzwarte inktpatroon is onjuist.";
SeparatePenDeviceMatteBlackCartridgeIncorrectMsg = "Er is een probleem met de matzwarte inktpatroon. Ten minste één van de geïnstalleerde inktpatronen is niet bestemd voor gebruik in deze printer. Meer informatie over welke inktpatronen de printer kan gebruiken, vindt u in het scherm \"$SupplyInfoTask$\".";

SeparatePenDeviceMatteBlackCartridgeErrorTitle = "Probleem met matzwarte inktpatroon";
SeparatePenDeviceMatteBlackCartridgeErrorMsg = "Er is een probleem met de matzwarte inktpatroon. Ga als volgt te werk om het probleem op te lossen:\n1 Verwijder de inktpatroon.\n2. Plaats de inktpatroon terug.\nAls het probleem aanhoudt, vervangt u de inktpatroon.";

SeparatePenDeviceMatteBlackCartridgeLowTitle = "Matzwarte inktpatroon is bijna leeg.";
SeparatePenDeviceMatteBlackCartridgeLowMsg = "De inktpatroon moet binnenkort worden vervangen. Als het patroon leeg is, gaat de printer pas verder met afdrukken nadat het patroon is vervangen.";

SeparatePenDeviceMatteBlackCartridgeOutTitle = "Vervang de lege lichtmagenta inktpatroon.";
SeparatePenDeviceMatteBlackCartridgeOutMsg = "Vervang de inktpatroon door een nieuwe lichtmagenta HP-inktpatroon. De printer gaat pas verder met afdrukken nadat de inktpatroon is vervangen.";

SeparatePenDevicePhotoBlackCartridgeMissingTitle = "Zwarte foto-inktpatroon ontbreekt.";
SeparatePenDevicePhotoBlackCartridgeMissingMsg = "De printer vindt de zwarte foto-inktpatroon niet want deze is onjuist geïnstalleerd of ontbreekt.";

SeparatePenDevicePhotoBlackCartridgeMisinstalledTitle = "Zwarte foto-inktpatroon onjuist geïnstalleerd.";
SeparatePenDevicePhotoBlackCartridgeMisinstalledMsg = "Er is een probleem met de zwarte foto-inktpatroon. Ga als volgt te werk om het probleem op te lossen:\n1 Verwijder de inktpatroon.\n2. Plaats de inktpatroon terug.\nAls het probleem aanhoudt, vervangt u de inktpatroon.";

SeparatePenDevicePhotoBlackCartridgeIncorrectTitle = "Zwarte foto-inktpatroon is onjuist.";
SeparatePenDevicePhotoBlackCartridgeIncorrectMsg = "Er is een probleem met de zwarte foto-inktpatroon. Ten minste één van de geïnstalleerde inktpatronen is niet bestemd voor gebruik in deze printer. Meer informatie over welke inktpatronen de printer kan gebruiken, vindt u in het scherm \"$SupplyInfoTask$\".";

SeparatePenDevicePhotoBlackCartridgeErrorTitle = "Probleem met zwarte foto-inktpatroon";
SeparatePenDevicePhotoBlackCartridgeErrorMsg = "Er is een probleem met de zwarte foto-inktpatroon. Ga als volgt te werk om het probleem op te lossen:\n1 Verwijder de inktpatroon.\n2. Plaats de inktpatroon terug.\nAls het probleem aanhoudt, vervangt u de inktpatroon.";

SeparatePenDevicePhotoBlackCartridgeLowTitle = "Zwarte foto-inktpatroon is bijna leeg.";
SeparatePenDevicePhotoBlackCartridgeLowMsg = "De inktpatroon moet binnenkort worden vervangen. Als het patroon leeg is, gaat de printer pas verder met afdrukken nadat het patroon is vervangen.";

SeparatePenDevicePhotoBlackCartridgeOutTitle = "Vervang de lege zwarte foto-inktpatroon.";
SeparatePenDevicePhotoBlackCartridgeOutMsg = "Vervang de inktpatroon door een nieuwe zwarte HP-foto-inktpatroon. De printer gaat pas verder met afdrukken nadat de inktpatroon is vervangen.";

SeparatePenDeviceLightGrayCartridgeMissingTitle = "Lichtgrijze inktpatroon ontbreekt.";
SeparatePenDeviceLightGrayCartridgeMissingMsg = "De printer vindt de lichtgrijze inktpatroon niet want deze is onjuist geïnstalleerd of ontbreekt.";

SeparatePenDeviceLightGrayCartridgeMisinstalledTitle = "Lichtgrijze inktpatroon onjuist geïnstalleerd.";
SeparatePenDeviceLightGrayCartridgeMisinstalledMsg = "Er is een probleem met de lichtgrijze inktpatroon. Ga als volgt te werk om het probleem op te lossen:\n1 Verwijder de inktpatroon.\n2. Plaats de inktpatroon terug.\nAls het probleem aanhoudt, vervangt u de inktpatroon.";

SeparatePenDeviceLightGrayCartridgeIncorrectTitle = "Lichtgrijze inktpatroon is onjuist.";
SeparatePenDeviceLightGrayCartridgeIncorrectMsg = "Er is een probleem met de lichtgrijze inktpatroon. Ten minste één van de geïnstalleerde inktpatronen is niet bestemd voor gebruik in deze printer. Meer informatie over welke inktpatronen de printer kan gebruiken, vindt u in het scherm \"$SupplyInfoTask$\".";

SeparatePenDeviceLightGrayCartridgeErrorTitle = "Probleem met de lichtgrijze inktpatroon";
SeparatePenDeviceLightGrayCartridgeErrorMsg = "Er is een probleem met de lichtgrijze inktpatroon. Ga als volgt te werk om het probleem op te lossen:\n1 Verwijder de inktpatroon.\n2. Plaats de inktpatroon terug.\nAls het probleem aanhoudt, vervangt u de inktpatroon.";

SeparatePenDeviceLightGrayCartridgeLowTitle = "De lichtgrijze inktpatroon is bijna leeg.";
SeparatePenDeviceLightGrayCartridgeLowMsg = "De inktpatroon moet binnenkort worden vervangen. Als het patroon leeg is, gaat de printer pas verder met afdrukken nadat het patroon is vervangen.";

SeparatePenDeviceLightGrayCartridgeOutTitle = "Vervang de lege lichtgrijze inktpatroon.";
SeparatePenDeviceLightGrayCartridgeOutMsg = "Vervang de inktpatroon door een nieuw lichtgrijze HP-inktpatroon. De printer gaat pas verder met afdrukken nadat de inktpatroon is vervangen.";

LaserjetDeviceBlackCartridgeMissingName = "Zwarte tonercartridge ontbreekt";
LaserjetDeviceBlackCartridgeMissingTitle = "Zwarte cartridge ontbreekt";
LaserjetDeviceBlackCartridgeMissingMsg = "Installeer zwarte tonercartridge om door te gaan met afdrukken.";

LaserjetDeviceCyanCartridgeMissingName = "Cyaan tonercartridge ontbreekt";
LaserjetDeviceCyanCartridgeMissingTitle = "Cyaan cartridge ontbreekt";
LaserjetDeviceCyanCartridgeMissingMsg = "Installeer cyaan tonercartridge om door te gaan met afdrukken.";

LaserjetDeviceMagentaCartridgeMissingName = "Magenta tonercartridge ontbreekt";
LaserjetDeviceMagentaCartridgeMissingTitle = "Magenta cartridge ontbreekt";
LaserjetDeviceMagentaCartridgeMissingMsg = "Installeer magenta tonercartridge om door te gaan met afdrukken.";

LaserjetDeviceYellowCartridgeMissingName = "Geel tonercartridge ontbreekt";
LaserjetDeviceYellowCartridgeMissingTitle = "Geel cartridge ontbreekt";
LaserjetDeviceYellowCartridgeMissingMsg = "Installeer geel tonercartridge om door te gaan met afdrukken.";

LaserjetDeviceFuserKitMissingName = "Fuser Kit ontbreekt";
LaserjetDeviceFuserKitMissingTitle = "Fuser Kit ontbreekt";
LaserjetDeviceFuserKitMissingMsg = "Installeer de Fuser Kit om door te gaan met afdrukken.";

LaserjetDeviceImageDrumMissingTitle = "De imaging drum ontbreekt";
LaserjetDeviceImageDrumMissingMsg = "Installeer de imaging drum om te kunnen afdrukken.";

SuppliesStatusAuthentic = "Authentiek HP";
SuppliesStatusClone = "Clone-chip van een ander merk dan HP";
SuppliesStatusRefilled = "Niet door HP nagevuld";
SuppliesStatusUnauthorized = "Niet-geautoriseerd";
SuppliesStatusGood = "Goed";
SuppliesStatusMissing = "Ontbreekt";
SuppliesStatusMisinstalled = "Onjuist geïnstalleerd";
SuppliesStatusIncorrect = "Onjuist";
SuppliesStatusError = "Aan vervanging toe";
SuppliesStatusUnknown = "Onbekend";
SuppliesStatusLow = "Bijna leeg";
SuppliesStatusOut = "Leeg";
SupplyLevelVeryLow = "Bijna leeg";
SupplyAuthStateUsed = "Gebruikt";
SupplyAuthStateUnsupported = "Niet ondersteund";
SupplyAuthStateNonHP = "Niet van HP";
SupplyAuthStateIncompatible = "Niet compatibel";
SuppliesStatusSubscriptionConsumableTemporaryUsageAllowed = "Instant ink";
SuppliesStatusSehoAtInsertion = "Lege cartridge";

PrintheadStatusMissing = "Printkop ontbreekt";
PrintheadStatusMisinstalled = "Printkop is defect";
PrintheadStatusIncorrect = "Printkop is niet compatibel";
PrintheadStatusError = "Kan printkop niet gebruiken";

// Ink strings
SuppliesStatusBothCartridgeName = "Beide";
SuppliesStatusBothCartridgesMissing = "Beide inktpatronen ontbreken";

InkStatusNearExpiration = "Cartridge is bijna verlopen";
InkStatusIncorrect = "Inktpatroon is niet juist";
InkStatusError = "Kan inktpatroon niet gebruiken";
InkStatusLow = "Inktpatroon is bijna leeg";
InkStatusOut = "Inktpatroon is leeg";
InkStatusExpired = "Inktpatroon is verlopen";
InkStatusNonHP = "Geen HP-inktpatroon";
InkStatusPreviouslyUsed = "Inktpatroon is eerder gebruikt";
InkStatusDepleted = "Gebruikt, opnieuw gevuld of namaak";
InkStatusMissing = "Inktpatroon ontbreekt";
InkStatusVeryLow = "Inkt vrijwel op";

InkStatusUpgradableSupply = "Cartridge upgraden";
InkStatusSupplyUpgradeSuccess = "Upgrade geslaagd";
InkStatusSupplyUpgradeFailed = "Upgrade mislukt";

CartridgeStatusWrongSlot = "Inktpatroon is in verkeerde sleuf geplaatst";
CartridgeStatusMissing = "Inktpatroon ontbreekt";
TonerMissingName = "Cartridge ontbreekt";
DrumMissingName = "Trommel ontbreekt";
CartridgeStatusIncorrect = "Inktpatroon is niet juist";
CartridgeStatusIncompatible = "Inktpatroon is incompatibel";
CartridgeStatusError = "Kan inktpatroon niet gebruiken";
CartridgeStatusLow = "Inktpatroon is bijna leeg";
CartridgeStatusOut = "Inktpatroon is leeg";
CartridgeStatusExpired = "Inktpatroon is verlopen";
CartridgeStatusNonHP = "Geen HP-inktpatroon";
CartridgeStatusPreviouslyUsed = "Inktpatroon is eerder gebruikt";
CartridgeStatusDepleted = "Inktpatroon is leeg";
CartridgeStatusProtected = "Cartridge is beschermd";
DrumStatusProtectedName = "Trommel is beschermd";
CartridgeIsEmpty = "Cartridge is leeg";
CartridgeEmptyNotDetected = "Lege toestand niet gedetecteerd";
CartridgePossibleRefill = "Mogelijke aanvulling";
CartridgeStatusUnauthorized = "Cartridge is niet toegestaan";

SeparatePenDeviceBlackYellowPrintHeadMissingTitle = "Installeer zwarte en geel printkop";
SeparatePenDeviceBlackYellowPrintHeadMissingMsg = "Installeer een HP zwarte en geel printkop.\nDeze ontbreken of zijn niet juist geïnstalleerd.";

SeparatePenDeviceCyanMagentaPrintHeadMissingTitle = "Installeer magenta en cyaan printkop";
SeparatePenDeviceCyanMagentaPrintHeadMissingMsg = "Installeer een HP magenta en cyaan printkop.\nDeze ontbreken of zijn niet juist geïnstalleerd.";

SeparatePenDeviceBlackPrintHeadMissingTitle = "Installeer zwarte printkop";
SeparatePenDeviceBlackPrintHeadMissingMsg = "Installeer een zwarte printkop van HP.\nDeze ontbreekt of is niet correct geïnstalleerd.";

SeparatePenDeviceCyanPrintHeadMissingTitle = "Installeer cyaan printkop";
SeparatePenDeviceCyanPrintHeadMissingMsg = "Installeer een cyaan printkop van HP.\nDeze ontbreekt of is niet correct geïnstalleerd.";

SeparatePenDeviceMagentaPrintHeadMissingTitle = "Installeer magenta printkop";
SeparatePenDeviceMagentaPrintHeadMissingMsg = "Installeer een magenta printkop van HP.\nDeze ontbreekt of is niet correct geïnstalleerd.";

SeparatePenDeviceYellowPrintHeadMissingTitle = "Installeer geel printkop";
SeparatePenDeviceYellowPrintHeadMissingMsg = "Installeer een geel printkop van HP.\nDeze ontbreekt of is niet correct geïnstalleerd.";

SeparatePenDeviceMagentaYellowPrintHeadMissingTitle = "Installeer een magenta en geel printkop.";
SeparatePenDeviceMagentaYellowPrintHeadMissingMsg = "Installeer een magenta en geel HP-printkop. Deze ontbreekt of is niet juist geïnstalleerd.";

SeparatePenDeviceMatteBlackCyanPrintHeadMissingTitle = "Installeer een matzwarte en cyaan printkop.";
SeparatePenDeviceMatteBlackCyanPrintHeadMissingMsg = "Installeer een matzwarte en cyaan HP-printkop. Deze ontbreekt of is niet juist geïnstalleerd.";

SeparatePenDeviceLightMagentaLightCyanPrintHeadMissingTitle = "Installeer een lichtmagenta en lichtcyaan printkop.";
SeparatePenDeviceLightMagentaLightCyanPrintHeadMissingMsg = "Installeer een lichtmagenta en lichtcyaan HP-printkop. Deze ontbreekt of is niet juist geïnstalleerd.";

SeparatePenDevicePhotoBlackLightGrayPrintHeadMissingTitle = "Installeer een fotozwarte en lichtgrijze printkop.";
SeparatePenDevicePhotoBlackLightGrayPrintHeadMissingMsg = "Installeer een fotozwarte en lichtgrijze HP-printkop. Deze ontbreekt of is niet juist geïnstalleerd.";

InkSensorFailure = "Storing aan inktsensor";

MissingSmartChipColorSupply = "10.10.%@ Fout suppliesgeheugen";
MissingSmartChipMonoSupply = "Fout suppliesgeheugen";
BadDataFromCartridgeColorSupply = "10.00.%@ Fout suppliesgeheugen";
BadDataFromCartridgeMonoSupply = "Waarschuwing suppliesgeheugen";

BlackCartridgeIncorrectTitle = "Onjuiste printcartridge";
ColorCartridgeIncorrectMsg = "Er is een probleem met de kleurenprintcartridge. Ten minste één van de huidig geïnstalleerde printcartridges is niet bedoeld voor gebruik met deze printer. Zie het scherm \"$SupplyInfoTask$\" voor meer informatie over welke printcartridges uw printer kan gebruiken.";
PhotoCartridgeMissingTitle = "Fotoprintcartridge ontbreekt";
BlackCartridgeMissingTitle = "Zwarte printcartridge ontbreekt";
BlackCartridgeMissingMsg = "De zwarte printcartridge is niet in de printer gedetecteerd omdat deze onjuist is geïnstalleerd of ontbreekt. De printer kan met een enkele printcartridge afdrukken maar de kleurresultaten en afdruksnelheid kunnen worden beïnvloed. Als u recent een printcartridge hebt geïnstalleerd, moet u controleren of de beschermtape over de spuitmond van de cartridge is verwijderd.";
PhotoCartridgeIncorrectTitle = "Onjuiste printcartridge";
PhotoCartridgeMissingMsg = "De fotoprintcartridge is niet in de printer gedetecteerd omdat deze onjuist is geïnstalleerd of ontbreekt. De printer kan met een enkele printcartridge afdrukken maar de kleurresultaten en afdruksnelheid kunnen worden beïnvloed. Als u recent een printcartridge hebt geïnstalleerd, moet u controleren of de beschermtape over de spuitmond van de cartridge is verwijderd.";
PhotoCartridgeIncorrectMsg = "Er is een probleem met de fotoprintcartridge. Ten minste één van de huidig geïnstalleerde printcartridges is niet bedoeld voor gebruik met deze printer. Zie het scherm \"$SupplyInfoTask$\" voor meer informatie over welke printcartridges uw printer kan gebruiken.";
BlackCartridgeIncorrectMsg = "Er is een probleem met de zwarte printcartridge. Ten minste één van de huidig geïnstalleerde printcartridges is niet bedoeld voor gebruik met deze printer. Zie het scherm \"$SupplyInfoTask$\" voor meer informatie over welke printcartridges uw printer kan gebruiken.";
ColorCartridgeIncorrectTitle = "Onjuiste printcartridge";

//StatusAlert.nib
AlertWindowTitle = "Printerstatus";
ErrorConditionsTitle = "Onderstaande printerfouten zijn gevonden:";
ExplanationTitle = "Selecteer de foutnaam in bovenstaande lijst voor een verklaring/aanbeveling.";
AlertButtonOk = "OK";

InputTrayOverLoadedName = "Probleem met papierlade";
NeedsEnrollmentName = "Cartridge moet worden ingeschreven";

InkCartridgesDepletedName = "Inktcartridges leeg";
CartridgesDepletedName = "Cartridges leeg";
ReplaceTonerOutName = "Vervang cartridge";
ReplaceDrumOutName = "Trommel vervangen";


